var LowInterest = {
	'乙醇' : {
		type : 'n.'
		content : '钟志亿的外号。他曾是[[计祘尺教]]的[[大主教]]。'
	}
};
乙醇|n.|
=乙醇=
钟志亿的外号。他曾是[[计祘尺教]]的[[大主教]]。
|乙醇又在耍计祘尺|
囗囗|pron.|
=囗囗=
特殊的代词，可指代所有的二字词，但常用于指代“[[等生]]”
|囗囗在否、果然是囗囗|
口口|pron.|
=口口=
“[[囗囗]]”的大主教写法
|口口在否|
嘿|n.|
=嘿=
语气词，一般用于对方说锁尔等词之后的回复。
|-这个啊？锁尔 -嘿|
等生|n.|
=嘿=
语气词，用于对方说了“[[锁尔]]”等词语之后
|-啊，是吧，终于把peskin看完了 -果然是等生；糟了，考没落了 -没事，你还是等生|
锁尔|vt. & vi.|
=锁尔=
原意是锁住，引伸为禁用、不能、无法等否定词，常用于当对方提到自己不想听的话，或者自己不想回答时。是低趣中最重要，出现频率最高的词
|-糟了，锁尔了，回不去了；-你数学好多分？ -锁尔；-低趣百科是用啥子写的？ -这个啊？锁尔|
统统锁尔|vt. & vi.|
=统统锁尔=
意义与“锁尔”相近，但语气更强，而且多用于一对多，即回复对方所说的多句话
|-人喃 -哦，饼子 -果然饼子 -统统锁尔！|
索尔|vt. & vi.|
=索尔=
“[[索尔为]]”的简称，“[[锁尔]]”的早期版本，早期为“[[锁尔]]”的大右写法，现在为[[大主教]]写法。由于“[[索尔为]]”是钟有为的外号，所以“[[索尔]]”也是他的外号
|统统索尔！|
亏损|adj.|
=亏损=
出自计祘尺教的教规，计祘尺教由于完全使用计祘尺工作，信仰计祘尺的全能性，所以他们自己不使用计算机、计算器等电子产品，并且认为这样会阻碍他们教的发展，即对他们来说是亏损的。一般狭义的亏损用于形容计算机、电子技术，广义的亏损用于所有的工程学科。
|-明天有电子设计比赛 -亏损比赛；工科学校的电磁场与波课程是亏损的|
大主教|n.|
=大主教=
一般特指计祘尺教的大主教，即乙醇。在对话中一般简称“[[主教]]”。
|只有乙醇才可以用大主教计祘尺|
计祘尺|n.|
=计祘尺=
原意是以前用于科学计算的对数计算尺。在[[计祘尺教]]的发展过程中被更名为“计祘尺”，成为了计祘尺教成员专用的一种计算尺。计祘尺在计祘尺教的研制下已成为了一种几乎全能的计算工具，他不仅仅有滑尺、游标等部件，还有显示屏、CPU、甚至引力波通信模块，但他外部仍然是一个普通的计算尺，而且最关键的一点是他完全没使用任何电子元件。
==组成模块==
===CPU===
中心处理器是基于原子级别的由三种介子传导强相互作用力的传导制成的量子芯片，强力相当于电子芯片的电流，采用全新的QRA架构，运算能力是普通半导体量子芯片的100倍左右。
===显示器===
显示屏位于计祘尺背面，用的是微机械结构，每个像素点下面都有好几个每个面涂有红黄蓝三原色的立方体，通过旋转来显示不同的颜色，这使得他的显示效果比kindle还好。
===通信模块===
通信模块可以实现中微子和引力波通信，由于发射引力波能耗较大，因此发射信息一般用中微子。
===输入设备===
即游标和滑尺。通过不同的滑动方式来代表不同的操作，具体操作方式较复杂，不懂计祘尺用法的人只能把它当成普通计算尺用。
==分类==
===普通计祘尺===
一般教会成员所用的计祘尺，具有上述所有的模块以及普通功能（计祘、通信、门禁等）。
===大主教计祘尺===
[[大主教计祘尺]]是乙醇大主教专用的计祘尺，有很多附加功能，如可以注销其他的普通计祘尺。
===微分计祘尺===
微分计祘尺是一种功能与计祘尺差不多，但体积极小（大概在胶体的尺度）的计祘尺，被计祘尺教大量释放在空气中用于窃取和篡改各种机密信息。如不久前被用于DNS篡改。
|必须要计祘尺才能进入教会|
计祘尺教|n.|
=计祘尺教=
一个科教合一的教会，由法国某数学家在计算尺被发明的同时创立，目前总教会在东海海底。它的基本教义就是认为计算尺是全能的。
==教会发展==
计祘尺教由法国某数学家在计算尺被发明的同时创立，当时取得的不错的地位。但由于后来电子设备的发展计算尺逐渐被淘汰，计算尺教也就逐渐衰落下去，所以计祘尺教认为他们至今都是没落的。但由于计算尺教的教义以及他们对自己衰落的现状不满意，他们拒绝使用任何电子产品并决心将计算尺做成全能的，并且不使用电子元件。量子力学的提出使得计算尺的研制取得突破性进展，他们利用介子的量子效应来构成新型计算尺的“电路”，计算尺内部的各个模块不是量子的就是纯机械的。他们这时将新型计算尺更名为“[[计祘尺]]”，教名也为“计祘尺教”。
==教会现状==
目前，计祘尺教由于几位主教的更替，发展方向已成为了让人类社会回到工业革命以前的不用电子设备的时代，带有一定的阴谋性，因此他们至今只能在地下活动。在几大科教里面，生锈尺规教是盟友，而心祘教是对他们威胁最大的教。而目前由于乙醇大主教的退教而使得失去了计祘尺教的内部消息，当前的主教未知，教会下一步的发展方向也未知。
|好嘛，你也加了计祘尺教了|
心祘教|n.|
=心祘教=
一种科教合一的教会，成立于不久前的1994年，总教会位于北京衡水一中，校长即现任主教，是一种半地下的教会。最大的特点是直接以学校为教会。他们认为一切问题都可以使用心祘解决。
==教会发展==
心祘教最初的成立是由于衡水一中为了自己的发展，提高学生的升学质量而提出的一种大大提高学生做题能力的方法，即心祘而引发的。早在1994年衡水一中校长就开始了学生心算能力的训练，虽然成果1995年就有了体现，但校长不满足，想要继续提高学生的能力。他认为，一个学生的能力有限，但众多学生加在一起力量就大了，因此他希望能实现学生之间的一种不受环境限制的通信方式，即脑波通信。在秘密组织了几位回校毕业生做研究后，研究很快出了成果，并在2000年首次在高考中运用，使全国为之一震，之后的每一年由于技术的日趋成熟，升学效果也越来越好。为了使学生在4年内得到心祘能力和脑波通信，全校实行半军事化的练习方式，并对外宣称这种方式的优点，只有少数特别优秀的学生能够进入心祘教的内部，而其他学生只是普通成员，毕业后就自动退教。
==教会体制==
教会采用决议制，即主教不具有最高决定权，决议会议才具有最高决定权，主教只能组织召开决议会议。
学校实行半军事化管理，既是利用外界的质疑来对教会的行为保密，也为了训练学生的心祘以及脑波通信能力，而最终目的则是让学生产生对母校的怀念，增大学生回校的概率，以此为教会培养后背人才。
==成员等级==
===普通成员===
学生被衡水一中录取时就以普通成员的身份加入了心祘教。普通成员只是具有心祘能力和进行脑波通信，不参与也不知道教会的其他事务，甚至不知道自己加入了心祘教。毕业后就自动退教，并且除非以后回校工作否则不能再次入教。
===学生成员===
成绩特别优秀的普通成员可以被选为学生成员，参与一些科研工作，一定程度上参与教会的决议。在成为学生成员以前必须先签订对教会的保密协议。毕业后可以继续留在教会。
===参议成员===
部分老师和校领导以及大学毕业的学生成员可以被选为参议成员，直接参加教会的决议。每人有不同的投票权，由他对教会的贡献所决定。
===主教===
教会的主席，组织教会的决议会议。
==教会事件==
===没落酸事件===
2013年下半年左右，计祘尺教为了试探性地干扰人类的发展，在北京、没落酸成都等大城市释放了不同量的[[没落酸]]，造成了许多学校学生精神不振、成绩下降，新都一中和心祘教所在地衡水一中就在其中。心祘教很快组织教内的学生通过心祘对没落酸进行分析，很快便研究出没落酸的结构和机理并研制出解药——崛起素。为了能帮助全国的学生而不易被计祘尺教发现，心祘教秘密地与三勒浆合作，将崛起素添加到三勒浆中，并在各大学校发放推销册以加强崛起素的推销。这种措施在一个月内取得了较好的效果。
一个月之后计祘尺教成功研制了微分计祘尺，并利用它对三勒浆的官网以及销售网站进行了DNS域名污染，造成网站的重定向，到了一个售卖添加有[[没落酸]]的三勒浆的网站。心祘教得知后立即秘密地与各个重点高中联系，手动地销售三勒浆。此时，新都一中也在经历考试成绩集体下滑后，买到了假的三勒浆，不过幸好被李大勤老师发现觉得事情不对，他讲假三勒浆发给吴国庆分析后发现了一种不明物质，于是大家都没敢饮用。很多学生在贴吧上发帖，疑惑到底发生了什么，高三学生李伟也是。但他很快就收到了一个声称是衡水中学的学生的回复，于是李伟很快与他取得了联系，在他的指点下李伟在没有和任何同学说明的情况下请假去了一趟衡水中学并秘密地带回了一瓶崛起素浓度较高的三勒浆，并投入了各班的饮水机中，暂时解除了一中的没落酸危机。
|李伟昨天和一个心祘教的学生取得了联系|
生锈尺规教|n.|
=生锈尺规教=
一种古老的[[科教]]，发源于尺规作图被提出时。教会位置不详。认为尺规作图可以解决所有的问题。是[[科教]]中唯一一个可以做到将任何物体无限分割的。关于生锈尺规教的资料较少，目前只了解到只有数学家级别的人才可以加入他们，而且他们与[[计祘尺教]]是盟友，并且没有阴谋企图。
|等生才可以加入生锈尺规教|
巨婴教|n.|
＝巨婴教=
准确的说，巨婴教不算科教。目前主教为[[索尔为]]。简单地说，巨婴教就是虽然已经成年，但仍然保持一些儿童气息的人。
|钟有为是巨婴教的主教|
没落|vi.|
=没落=
计祘尺教成员和呼吸了没落酸的人经常说的话，表示自己衰落了，没落了，引伸为某件事情做的不好或没有得到自己想要的结果。可用于考试考差了、比赛没得奖等之后，且一般用于指自己。（注：低趣中一般考试考完后不管感觉考的怎么样都要说考没落了。）
|糟了，数学考没落了；糟了，明天的答辩要没落|
崛起|vi.|
=崛起=
没落的反义词，即得出了好结果。一般用于指别人。
|好嘛，你都考崛起了|
东海|vi.|
=东海=
[[计祘尺教]]当前教会所在地。
|乙醇又在东海开会|
科教|n.|
=科教=
科学和教会合一的教会，如[[计祘尺教]]、[[心祘教]]、[[生锈尺规教]]、[[核教]]
|巨婴教不算是科教|
地尺|n.|
=地尺=
[[计祘尺教]]的交通工具，类似于地铁，只不过铁轨换成了计祘尺，车厢换成了车厢形状的游标，动力系统则是曲率引擎。
|乙醇每天都要坐地尺去东海教会|
大主教计祘尺|n.|
=大主教计祘尺=
[[乙醇]][[大主教]]用的[[计祘尺]]，具有很多普通计祘尺没有的功能。
|只有乙醇才可以用大主教计祘尺|
大主教写法|n.|
=大主教写法=
对于一部分低趣词汇，[[乙醇]][[大主教]]有他自己的写法，称为大主教写法。
==内容==
一般写法 -> 大主教写法
[[囗囗]] -> [[口口]]
[[锁尔]] -> [[索尔]]
[[统统锁尔]]　-> [[通通索尔]]
|锁尔大主教写法|
统统锁迩|vi. & vt.|
=统统锁迩=
[[统统锁尔]]的[[大右]]写法。
|-人喃 -哦，饼子 -统统锁迩！|
大右|n.|
=大右=
吴相佑的外号。
|大右显灵|
