var ReDir={
    "索尔":[["人名","索尔维"],["低趣核心词汇之一(动词)","锁尔"]],
	"si":[["台球运动","斯"],["音乐五线谱软件 sibelius",""],["演奏吉他","撕"]],
	"海底":[["原计祘尺教教会","东海海底"],["新计祘尺教教会","大西洋海底"]],
	"巨婴":[["人名，巨婴教教主","索尔维"],["天文望远镜的别称",""]],
	"核环境适应计划":"核教","口吅品":"口吅品冒菜","口吅品冒菜店":"口吅品冒菜",
	"soor":"锁尔","锁":"锁尔","le soir":"锁尔","soir":"锁尔","sôr":"锁尔",
	"这个啊，":"这个啊","这个啊？":"这个啊","阿波":"乙醇","忽略":"一火车",
	"飞二爷":"飞机","二爷":"飞机","freemerze0":"飞机","freemerze 0":"飞机","freemerze zero":"飞机","freemèrzé zéro":"飞机","tyt":"dingo","c":"细胞","拐了":"拐哉",
	"抓狂":"神龙派","wordpress":
